ML_RANS/Data_generation/fdsafsa/Case3/system/sampleCp
type            patchProbes;
libs            (sampling);
writeControl    writeTime;

patch           lowerWall;
probeLocations  ();
fields          (cp);
