ML_RANS/Data_generation/fdsafsa/Case3/system/stressComponents
type            turbulenceFields;
libs            (fieldFunctionObjects);

writeControl    writeTime;

fields          (devReff);
